[{"id":"C_aW3m","comments":[{"id":"sHsEEk","text":"Согласен с автором! Хочу такую же футболку :-) Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему?"},{"id":"kdf4nZ","text":"Совсем немного... Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Хочу такую же футболку :-)"},{"id":"kjn4_N","text":"Хочу такую же футболку :-) Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором!"},{"id":"heOr9A","text":"Это где ж такие красоты Согласен с автором! Плюсую, но слишком много буквы!"},{"id":"5tRene","text":"Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Хочу такую же футболку :-)"},{"id":"62GlLj","text":"Это где ж такие красоты Совсем немного... Согласен с автором! Плюсую, но слишком много буквы! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}],"title":"Борьба с прокрастинацией","announce":"Первая большая ёлка была установлена только в 1938 году. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Достичь успеха помогут ежедневные повторения. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?","fullText":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Из под его пера вышло 8 платиновых альбомов.","createdDate":"2 сентября 2021 г., 16:13","category":["Без рамки"]},{"id":"RJtp3-","comments":[{"id":"Xr2WMI","text":"Согласен с автором! Мне кажется или я уже читал это где-то? Хочу такую же футболку :-) Это где ж такие красоты"},{"id":"udyA_S","text":"Планируете записать видосик на эту тему? Плюсую, но слишком много буквы! Совсем немного..."},{"id":"13rImJ","text":"Совсем немного... Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то?"},{"id":"M3BGnV","text":"Плюсую, но слишком много буквы! Согласен с автором! Хочу такую же футболку :-) Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"aLcP3a","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты"}],"title":"Как достигнуть успеха не вставая с кресла","announce":"Собрать камни бесконечности легко если вы прирожденный герой. Программировать не настолько сложно как об этом говорят. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Достичь успеха помогут ежедневные повторения.","fullText":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Как начать действовать? Для начала просто соберитесь. Из под его пера вышло 8 платиновых альбомов.","createdDate":"7 октября 2021 г., 16:13","category":["Железо"]},{"id":"C5jE7v","comments":[{"id":"_Rv5oE","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"Md3dYB","text":"Планируете записать видосик на эту тему? Хочу такую же футболку :-) Плюсую, но слишком много буквы! Совсем немного..."},{"id":"yMgjwS","text":"Это где ж такие красоты Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Хочу такую же футболку :-) Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Согласен с автором!"},{"id":"NevCks","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"n3VXHu","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то?"}],"title":"Лучшие рок-музыканты 20-века","announce":"Программировать не настолько сложно как об этом говорят. Золотое сечение — соотношение двух величин гармоническая пропорция. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","fullText":"Как начать действовать? Для начала просто соберитесь. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","createdDate":"3 октября 2021 г., 16:13","category":["Программирование"]}]