[{"id":"JyNCsi","comments":[{"id":"RWIt5B","text":"Согласен с автором! Это где ж такие красоты Планируете записать видосик на эту тему?"},{"id":"ZIfAgY","text":"Совсем немного... Плюсую, но слишком много буквы! Согласен с автором!"},{"id":"kumlFa","text":"Согласен с автором! Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему?"},{"id":"ujgDbz","text":"Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему? Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то?"},{"id":"KmmnZG","text":"Хочу такую же футболку :-) Это где ж такие красоты"},{"id":"wdatuf","text":"Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}],"title":"Как начать программировать","announce":"Это один из лучших рок-музыкантов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Достичь успеха помогут ежедневные повторения. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","fullText":"Из под его пера вышло 8 платиновых альбомов. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Как начать действовать? Для начала просто соберитесь. Программировать не настолько сложно как об этом говорят.","createdDate":{"iso":"2021-10-26T06:40:48.962Z","full":"20.09.2021, 08:40"},"category":["IT"],"picture":"skyscraper"},{"id":"FaY3sl","comments":[{"id":"zLE5nc","text":"Совсем немного... Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты"},{"id":"ptU5JF","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то?"},{"id":"-UVHQx","text":"Плюсую, но слишком много буквы! Хочу такую же футболку :-) Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты Планируете записать видосик на эту тему?"}],"title":"Лучшие рок-музыканты 20-века","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Достичь успеха помогут ежедневные повторения. Помните небольшое количество ежедневных упражнений лучше чем один раз но много.","fullText":"Достичь успеха помогут ежедневные повторения. Собрать камни бесконечности легко если вы прирожденный герой. Программировать не настолько сложно как об этом говорят. Он написал больше 30 хитов.","createdDate":{"iso":"2021-10-26T06:40:48.972Z","full":"10.10.2021, 08:40"},"category":["Деревья"],"picture":""},{"id":"gMiwkt","comments":[{"id":"G2AaC6","text":"Согласен с автором! Мне кажется или я уже читал это где-то? Это где ж такие красоты Плюсую, но слишком много буквы! Хочу такую же футболку :-)"},{"id":"1TGiDk","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Совсем немного... Согласен с автором! Хочу такую же футболку :-) Мне кажется или я уже читал это где-то?"},{"id":"FgEbX6","text":"Плюсую, но слишком много буквы! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне кажется или я уже читал это где-то? Это где ж такие красоты Хочу такую же футболку :-)"},{"id":"mY9XH1","text":"Хочу такую же футболку :-) Планируете записать видосик на эту тему? Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"OQTTNW","text":"Мне кажется или я уже читал это где-то? Согласен с автором!"},{"id":"VNY0eg","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Хочу такую же футболку :-) Это где ж такие красоты Плюсую, но слишком много буквы! Планируете записать видосик на эту тему?"}],"title":"Борьба с прокрастинацией","announce":"Первая большая ёлка была установлена только в 1938 году. Достичь успеха помогут ежедневные повторения. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Как начать действовать? Для начала просто соберитесь.","fullText":"Достичь успеха помогут ежедневные повторения. Как начать действовать? Для начала просто соберитесь. Он написал больше 30 хитов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","createdDate":{"iso":"2021-10-26T06:40:48.972Z","full":"09.10.2021, 08:40"},"category":["IT"],"picture":""},{"id":"NuQnQ5","comments":[{"id":"7Yp7gz","text":"Мне кажется или я уже читал это где-то? Планируете записать видосик на эту тему? Плюсую, но слишком много буквы! Согласен с автором!"}],"title":"Обзор новейшего смартфона","announce":"Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Достичь успеха помогут ежедневные повторения. Собрать камни бесконечности легко если вы прирожденный герой.","fullText":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Ёлки — это не просто красивое дерево. Это прочная древесина. Как начать действовать? Для начала просто соберитесь.","createdDate":{"iso":"2021-10-26T06:40:48.972Z","full":"30.08.2021, 08:40"},"category":["За жизнь"],"picture":""},{"id":"L9gtl5","comments":[{"id":"Ai0SII","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты Согласен с автором!"},{"id":"n7mZB0","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"wzQN7_","text":"Плюсую, но слишком много буквы! Это где ж такие красоты Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}],"title":"Обзор новейшего смартфона","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Как начать действовать? Для начала просто соберитесь. Программировать не настолько сложно как об этом говорят.","fullText":"Как начать действовать? Для начала просто соберитесь. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","createdDate":{"iso":"2021-10-26T06:40:48.973Z","full":"13.10.2021, 08:40"},"category":["Деревья"],"picture":""}]