[{"id":"vHgIuE","comments":[{"id":"LYJarm","text":"Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне кажется или я уже читал это где-то? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"zj7zkb","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты"},{"id":"kvfM6J","text":"Планируете записать видосик на эту тему? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Согласен с автором!"},{"id":"WKcSSu","text":"Совсем немного... Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты"}],"title":"Обзор новейшего смартфона","announce":"Из под его пера вышло 8 платиновых альбомов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Золотое сечение — соотношение двух величин гармоническая пропорция. Достичь успеха помогут ежедневные повторения.","fullText":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Первая большая ёлка была установлена только в 1938 году.","createdDate":"07.08.2021, 17:49","category":["Железо"],"picture":""},{"id":"tBzyli","comments":[{"id":"NWFIK6","text":"Хочу такую же футболку :-) Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Это где ж такие красоты Плюсую, но слишком много буквы! Согласен с автором!"},{"id":"dWJIKX","text":"Мне кажется или я уже читал это где-то? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Хочу такую же футболку :-) Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}],"title":"Как перестать беспокоиться и начать жить","announce":"Он написал больше 30 хитов. Это один из лучших рок-музыкантов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Программировать не настолько сложно как об этом говорят.","fullText":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Он написал больше 30 хитов. Это один из лучших рок-музыкантов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","createdDate":"07.09.2021, 17:49","category":["Разное"],"picture":""},{"id":"_nqTxw","comments":[{"id":"UuC3TT","text":"Хочу такую же футболку :-)"}],"title":"Как начать программировать","announce":"Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Собрать камни бесконечности легко если вы прирожденный герой. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры.","fullText":"Это один из лучших рок-музыкантов. Он написал больше 30 хитов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Простые ежедневные упражнения помогут достичь успеха.","createdDate":"15.10.2021, 17:49","category":["Деревья"],"picture":"sea"},{"id":"ivz5NH","comments":[{"id":"znoSEo","text":"Согласен с автором!"},{"id":"P_H9R1","text":"Это где ж такие красоты Согласен с автором!"},{"id":"BrOQyK","text":"Мне кажется или я уже читал это где-то? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему?"},{"id":"lF30PA","text":"Совсем немного..."},{"id":"lWSgej","text":"Планируете записать видосик на эту тему? Хочу такую же футболку :-) Совсем немного... Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"3eGFsO","text":"Плюсую, но слишком много буквы! Согласен с автором! Хочу такую же футболку :-)"}],"title":"Как достигнуть успеха не вставая с кресла","announce":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов. Программировать не настолько сложно как об этом говорят. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","fullText":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Из под его пера вышло 8 платиновых альбомов. Ёлки — это не просто красивое дерево. Это прочная древесина. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","createdDate":"14.09.2021, 17:49","category":["IT"],"picture":""},{"id":"69KzSc","comments":[{"id":"4XNCzG","text":"Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Планируете записать видосик на эту тему? Это где ж такие красоты Согласен с автором!"},{"id":"MUvqgg","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Плюсую, но слишком много буквы!"},{"id":"5QvZPK","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему? Это где ж такие красоты Плюсую, но слишком много буквы!"},{"id":"Ipv-VP","text":"Планируете записать видосик на эту тему? Согласен с автором! Совсем немного..."},{"id":"LnnSds","text":"Совсем немного... Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то? Согласен с автором!"}],"title":"Борьба с прокрастинацией","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения. Собрать камни бесконечности легко если вы прирожденный герой.","fullText":"Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Простые ежедневные упражнения помогут достичь успеха. Это один из лучших рок-музыкантов. Как начать действовать? Для начала просто соберитесь.","createdDate":"08.10.2021, 17:49","category":["Железо"],"picture":"forest"}]