[{"id":"O-IscP","comments":[{"id":"Wi4ESV","text":"Хочу такую же футболку :-) Совсем немного... Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"LkO8ZO","text":"Это где ж такие красоты Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Плюсую, но слишком много буквы! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Совсем немного... Планируете записать видосик на эту тему?"},{"id":"cWDktD","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то?"},{"id":"u-04oz","text":"Согласен с автором!"}],"title":"Ёлки. История деревьев","announce":"Первая большая ёлка была установлена только в 1938 году. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Из под его пера вышло 8 платиновых альбомов. Достичь успеха помогут ежедневные повторения.","fullText":"Программировать не настолько сложно как об этом говорят. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Как начать действовать? Для начала просто соберитесь. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","createdDate":"8 августа 2021 г., 20:27","category":["IT"]},{"id":"QitoLB","comments":[{"id":"VhedNl","text":"Мне кажется или я уже читал это где-то? Совсем немного..."},{"id":"zdIUZy","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему?"}],"title":"Что такое золотое сечение","announce":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Достичь успеха помогут ежедневные повторения. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Простые ежедневные упражнения помогут достичь успеха.","fullText":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Первая большая ёлка была установлена только в 1938 году. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","createdDate":"8 октября 2021 г., 20:27","category":["Деревья"]},{"id":"OkKQ44","comments":[{"id":"IKN50M","text":"Это где ж такие красоты Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"CPF1vg","text":"Планируете записать видосик на эту тему? Совсем немного... Плюсую, но слишком много буквы! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"kdGZPh","text":"Плюсую, но слишком много буквы! Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"uJAtZ-","text":"Это где ж такие красоты Мне кажется или я уже читал это где-то?"},{"id":"6opPoS","text":"Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Согласен с автором! Хочу такую же футболку :-) Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то?"}],"title":"Учим HTML и CSS","announce":"Простые ежедневные упражнения помогут достичь успеха. Золотое сечение — соотношение двух величин гармоническая пропорция. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","fullText":"Ёлки — это не просто красивое дерево. Это прочная древесина. Простые ежедневные упражнения помогут достичь успеха. Программировать не настолько сложно как об этом говорят. Первая большая ёлка была установлена только в 1938 году.","createdDate":"1 октября 2021 г., 20:27","category":["Деревья"]},{"id":"G4xqla","comments":[{"id":"iTL1K6","text":"Совсем немного... Это где ж такие красоты Хочу такую же футболку :-) Планируете записать видосик на эту тему?"},{"id":"0NK-2h","text":"Хочу такую же футболку :-)"},{"id":"LeEdT0","text":"Планируете записать видосик на эту тему? Совсем немного... Хочу такую же футболку :-) Мне кажется или я уже читал это где-то? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты"},{"id":"bU3Ldl","text":"Это где ж такие красоты Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором!"},{"id":"lL7pnU","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}],"title":"Обзор новейшего смартфона","announce":"Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Как начать действовать? Для начала просто соберитесь. Собрать камни бесконечности легко если вы прирожденный герой.","fullText":"Собрать камни бесконечности легко если вы прирожденный герой. Достичь успеха помогут ежедневные повторения. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Первая большая ёлка была установлена только в 1938 году.","createdDate":"19 июля 2021 г., 20:27","category":["Программирование"]},{"id":"dKymnW","comments":[{"id":"9tq8-N","text":"Это где ж такие красоты Хочу такую же футболку :-) Совсем немного... Мне кажется или я уже читал это где-то? Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"gREy71","text":"Хочу такую же футболку :-) Мне кажется или я уже читал это где-то? Согласен с автором! Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Это где ж такие красоты"},{"id":"DFqegR","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты Мне кажется или я уже читал это где-то?"},{"id":"aVnIxb","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Совсем немного... Это где ж такие красоты Хочу такую же футболку :-) Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"-CEoon","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне кажется или я уже читал это где-то? Это где ж такие красоты Согласен с автором!"},{"id":"DVmSGk","text":""}],"title":"Учим HTML и CSS","announce":"Первая большая ёлка была установлена только в 1938 году. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Помните небольшое количество ежедневных упражнений лучше чем один раз но много.","fullText":"Простые ежедневные упражнения помогут достичь успеха. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Собрать камни бесконечности легко если вы прирожденный герой. Первая большая ёлка была установлена только в 1938 году.","createdDate":"22 сентября 2021 г., 20:27","category":["За жизнь"]}]