[{"id":"rkGXP3","comments":[{"id":"l1IW0L","text":"Хочу такую же футболку :-) Это где ж такие красоты"},{"id":"SnST-6","text":"Совсем немного... Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Согласен с автором! Мне кажется или я уже читал это где-то? Плюсую, но слишком много буквы!"}],"title":"Обзор новейшего смартфона","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете.","fullText":"Собрать камни бесконечности легко если вы прирожденный герой. Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов.","createdDate":{"iso":"2021-10-25T05:34:20.818Z","full":"25.08.2021, 07:34"},"category":["Деревья"],"picture":""},{"id":"Slo-VX","comments":[{"id":"iaIJh3","text":"Планируете записать видосик на эту тему?"},{"id":"E16PNc","text":"Это где ж такие красоты Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"KXiPdV","text":"Плюсую, но слишком много буквы! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"9aClWg","text":"Согласен с автором! Это где ж такие красоты Хочу такую же футболку :-) Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"84LflL","text":"Это где ж такие красоты Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Совсем немного... Плюсую, но слишком много буквы! Планируете записать видосик на эту тему?"}],"title":"Борьба с прокрастинацией","announce":"Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина. Золотое сечение — соотношение двух величин гармоническая пропорция. Собрать камни бесконечности легко если вы прирожденный герой.","fullText":"Простые ежедневные упражнения помогут достичь успеха. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Это один из лучших рок-музыкантов. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете.","createdDate":{"iso":"2021-10-25T05:34:20.831Z","full":"21.08.2021, 07:34"},"category":["IT"],"picture":"forest"},{"id":"KVmobQ","comments":[{"id":"DSM_yt","text":"Совсем немного... Мне кажется или я уже читал это где-то?"},{"id":"Sjau5S","text":"Хочу такую же футболку :-) Это где ж такие красоты Планируете записать видосик на эту тему? Согласен с автором!"},{"id":"OdyIpI","text":"Мне кажется или я уже читал это где-то? Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему?"}],"title":"Борьба с прокрастинацией","announce":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Золотое сечение — соотношение двух величин гармоническая пропорция.","fullText":"Золотое сечение — соотношение двух величин гармоническая пропорция. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Первая большая ёлка была установлена только в 1938 году. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","createdDate":{"iso":"2021-10-25T05:34:20.832Z","full":"31.08.2021, 07:34"},"category":["Музыка"],"picture":"sea"},{"id":"IvgMen","comments":[{"id":"p3Vr4c","text":"Хочу такую же футболку :-)"},{"id":"XY4f9b","text":"Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то? Хочу такую же футболку :-) Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"YYFYO0","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то? Совсем немного..."},{"id":"-74H2h","text":"Планируете записать видосик на эту тему? Совсем немного..."}],"title":"Как собрать камни бесконечности","announce":"Он написал больше 30 хитов. Собрать камни бесконечности легко если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Из под его пера вышло 8 платиновых альбомов.","fullText":"Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Как начать действовать? Для начала просто соберитесь. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","createdDate":{"iso":"2021-10-25T05:34:20.832Z","full":"12.08.2021, 07:34"},"category":["Разное"],"picture":""},{"id":"vB67t0","comments":[{"id":"DdNrFf","text":"Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Совсем немного... Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"1hx8-0","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Согласен с автором! Плюсую, но слишком много буквы! Совсем немного... Мне кажется или я уже читал это где-то?"}],"title":"Что такое золотое сечение","announce":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Достичь успеха помогут ежедневные повторения. Он написал больше 30 хитов. Собрать камни бесконечности легко если вы прирожденный герой.","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Простые ежедневные упражнения помогут достичь успеха.","createdDate":{"iso":"2021-10-25T05:34:20.832Z","full":"20.10.2021, 07:34"},"category":["Железо"],"picture":"forest"}]